"iLinkMessageTitle" = "Update %@";
"iLinkAppMessage" = "An update for %@ is available. \n\nWould you like to update it now?";
"iLinkGameMessage" = "If you enjoy playing %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support!";
"iLinkCancelButton" = "No, Thanks";
"iLinkUpdateButton" = "Update Now";
"iLinkRemindButton" = "Remind Me Later";